Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CELLULAR_DATA_ON_FACETIME_WARNING_DISABLE
source: Disabling Cellular Data will end FaceTime. Are you sure you want to disable Cellular Data?
ar: سيؤدي إيقاف البيانات الخلوية إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف البيانات الخلوية؟
bg: Деактивирането на опцията за мобилни данни ще прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате мобилните данни?
ca: Si desactives les dades mòbils, el FaceTime finalitzarà. Confirmes que vols desactivar les dades mòbils?
cs: Vypnutím funkce Mobilní data bude ukončen hovor FaceTime. Určitě chcete Mobilní data vypnout?
da: FaceTime bliver afbrudt, hvis du slår mobildata fra. Vil du slå mobildata fra?
de: Das Deaktivieren mobiler Daten beendet deinen FaceTime-Anruf. Mobile Daten trotzdem deaktivieren?
el: Με την απενεργοποίηση δεδομένων κινητού δικτύου, θα τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε τα δεδομένα κινητού δικτύου;
es: Si desactivas los datos móviles, FaceTime se interrumpirá. ¿Seguro que quieres desactivar los datos móviles?
es_419: Si desactivas los datos celulares, FaceTime se interrumpirá. ¿Quieres desactivar los datos celulares?
fi: Mobiilidatan poistaminen käytöstä lopettaa FaceTimen. Poistetaanko mobiilidata käytöstä?
fr: La désactivation des données cellulaires mettra fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation des données cellulaires mettra fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver les données cellulaires?
he: ביטול הנתונים הסלולריים ינתק את FaceTime. האם ברצונך לבטל את הנתונים הסלולריים?
hi: मोबाइल डेटा अक्षम करने पर FaceTime समाप्त हो जाएगा। क्या आप निश्चित हैं कि मोबाइल डेटा अक्षम करना चाहते हैं?
hr: Ako onemogućite mobilne podatke, prekinut će se FaceTime. Sigurno želite onemogućiti mobilne podatke?
hu: A mobiladat-forgalom kikapcsolása bezárja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni a mobiladat-forgalmat?
id: Menonaktifkan Data Seluler akan mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan Data Seluler?
it: Disabilitando i dati cellulare, potresti interrompere la chiamata FaceTime. Vuoi continuare?
ja: モバイルデータ通信をオフにすると通話中のFaceTimeが自動的に終了します。モバイルデータ通信をオフにしてもよろしいですか?
kk: Ұялы деректерді өшіру FaceTime жұмысын аяқтайды. Ұялы деректерді өшіру қажеттігіне сенімдісіз бе?
ko: 셀룰러 데이터를 비활성화하면 FaceTime이 종료됩니다. 셀룰러 데이터를 비활성화하겠습니까?
lt: Išjungus mobiliojo ryšio duomenis bus užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti mobiliojo ryšio duomenis?
ms: Menyahdayakan Data Selular akan menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan Data Selular?
nl: Als je mobiele data uitschakelt, beëindig je FaceTime. Wil je mobiele data toch uitschakelen?
no: Hvis du deaktiverer mobildata, vil FaceTime bli avsluttet. Er du sikker på at du vil deaktivere mobildata?
pl: Wyłączenie danych komórkowych zakończy FaceTime. Czy na pewno chcesz je wyłączyć?
pt_br: A desativação dos Dados Celulares finalizará o FaceTime. Tem certeza de que deseja desativar os Dados Celulares?
pt_pt: Se desativar os dados móveis, a chamada FaceTime será interrompida. Gostaria realmente de desativar os dados móveis?
ro: Dezactivarea datelor celulare va termina apelul FaceTime. Sigur doriți dezactivarea datelor celulare?
ru: Выключение Сотовых данных завершит FaceTime. Выключить Сотовые данные?
sk: Ak vypnete mobilné dáta, bude FaceTime ukončený. Naozaj chcete vypnúť mobilné dáta?
sl: Če mobilne podatke onemogočite, bo klic FaceTime končan. Ste prepričani, da želite onemogočiti mobilne podatke?
sv: Om mobildata avaktiveras kommer FaceTime att avslutas. Är du säker på att du vill avaktivera mobildata?
th: การปิดใช้งานข้อมูลเซลลูลาร์จะทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งานข้อมูลเซลลูลาร์
tr: Hücresel Veri’nin etkisizleştirilmesi FaceTime’ı sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення стільникових даних перерве виклик FaceTime. Справді вимкнути стільникові дані?
vi: Tắt Dữ liệu di động sẽ kết thúc FaceTime. Bạn có chắc chắn muốn tắt Dữ liệu di động không?
zh_cn: 停用蜂窝数据将会结束FaceTime通话。你确定要停用蜂窝数据吗？
zh_hk: 停用「流動數據」將會結束FaceTime，確定要停用「流動數據」嗎？
zh_tw: 停用「行動數據」將會結束FaceTime。確定要停用「行動數據」嗎？

# RAT_ON_FACETIME_WARNING_DISABLE_LTE_AS_4G
source: Disabling 4G will end FaceTime. Are you sure you want to disable 4G?
ar: سيؤدي إيقاف 4G إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف 4G؟
bg: Деактивирането на опцията за 4G ще прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате 4G?
ca: Si desactives el 4G, s’interromprà el FaceTime. Confirmes que vols desactivar el 4G?
cs: Vypnutím funkce 4G bude ukončen hovor FaceTime. Určitě chcete 4G vypnout?
da: FaceTime bliver afbrudt, hvis du slår 4G fra. Vil du slå 4G fra?
de: Das Deaktivieren von 4G beendet deinen FaceTime-Anruf. 4G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 4G, θα τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε το 4G;
es: Si desactivas 4G, FaceTime se interrumpirá. ¿Seguro que quieres desactivar 4G?
es_419: Si desactivas 4G, FaceTime se interrumpirá. ¿Quieres desactivar 4G?
fi: 4G:n poistaminen käytöstä lopettaa FaceTimen. Poistetaanko 4G käytöstä?
fr: La désactivation de la 4G mettra fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 4G mettra fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver la 4G?
he: ביטול 4G ינתק את FaceTime. האם ברצונך להמשיך?
hi: 4G अक्षम करने पर FaceTime समाप्त हो जाएगा। क्या आप निश्चित हैं कि 4G अक्षम करना चाहते हैं?
hr: Isključite li 4G, prekinut će se FaceTime. Sigurno želite isključiti 4G?
hu: A 4G kikapcsolása bezárja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni a 4G-t?
id: Menonaktifkan 4G akan mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan 4G?
it: Disattivando la tecnologia 4G, interromperai la chiamata FaceTime. Vuoi continuare?
ja: 4Gをオフにすると通話中のFaceTimeは自動的に終了します。4Gをオフにしてもよろしいですか?
kk: 4G желісін өшіру FaceTime қоңырауын аяқтайды. 4G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 4G를 비활성화하면 FaceTime이 종료됩니다. 4G를 비활성화하겠습니까?
lt: Išjungus 4G ryšį bus užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti 4G ryšį?
ms: Menyahdayakan 4G akan menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan 4G?
nl: Als je 4G uitschakelt, beëindig je FaceTime. Wil je 4G toch uitschakelen?
no: Hvis du deaktiverer 4G, vil FaceTime bli avsluttet. Er du sikker på at du vil deaktivere 4G?
pl: Wyłączenie 4G zakończy FaceTime. Czy na pewno chcesz wyłączyć 4G?
pt_br: A desativação do 4G finalizará o FaceTime. Tem certeza de que deseja desativar o 4G?
pt_pt: Se desativar o modo 4G, a chamada FaceTime será interrompida. Gostaria realmente de desativar 4G?
ro: Dezactivarea 4G va termina apelul FaceTime. Sigur doriți dezactivarea 4G?
ru: Выключение 4G завершит FaceTime. Выключить 4G?
sk: Ak vypnete 4G, bude FaceTime ukončený. Naozaj chcete vypnúť 4G?
sl: Če onemogočite omrežje 4G, se bo klic FaceTime prekinil. Ste prepričani, da želite onemogočiti omrežje 4G?
sv: Om 4G avaktiveras kommer FaceTime att avslutas. Är du säker på att du vill avaktivera 4G?
th: การปิดใช้งาน 4G จะทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 4G
tr: 4G’nin etkisizleştirilmesi FaceTime’ı sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 4G перерве виклик FaceTime. Справді вимкнути 4G?
vi: Tắt 4G sẽ kết thúc FaceTime. Bạn có chắc chắn muốn tắt 4G không?
zh_cn: 停用4G将会结束FaceTime通话。你确定要停用4G吗？
zh_hk: 停用4G將會結束FaceTime，確定要停用4G嗎？
zh_tw: 停用4G將會結束FaceTime。確定要停用4G嗎？

# ENABLE_RAT_3G_AS_4G
source: Enable 4G
ar: تمكين الـ 4G
bg: Активиране на 4G
ca: Activa el 4G
cs: Zapnout 4G
da: Slå 4G til
de: 4G aktivieren
el: Ενεργοποίηση 4G
es: Activar 4G
es_419: Activar 4G
fi: Ota käyttöön 4G
fr: Activer la 4G
fr_ca: Activer la 4G
he: הפעלת 4G
hi: 4G को सक्षम करें
hr: Omogući 4G
hu: 4G bekapcsolása
id: Aktifkan 4G
it: Abilita 4G
ja: 4Gをオンにする
kk: 4G желісін қосу
ko: 4G 활성화
lt: Įjungti 4G
ms: Dayakan 4G
nl: Schakel 4G in
no: Aktiver 4G
pl: Włącz 4G
pt_br: Ativar 4G
pt_pt: Ativar 4G
ro: Activați 4G
ru: Включить 4G
sk: Zapnúť 4G
sl: Omogoči 4G
sv: Aktivera 4G
th: เปิดใช้งาน 4G
tr: 4G’yi Etkinleştir
uk: Увімкнути 4G
vi: Bật 4G
zh_cn: 启用4G
zh_hk: 使用4G
zh_tw: 啟用4G

# CELLULAR_ACCOUNT_OPTIONS_ROAMING_OFF
source: Roaming Off
ar: التجوال متوقف
bg: Роуминг Изкл.
ca: Itinerància desactivada
cs: Roaming je vypnutý
da: Roaming fra
de: Roaming aus
el: Περιαγωγή ανενεργή
es: Itinerancia desactivada
es_419: Roaming desactivado
fi: Roaming pois
fr: Itinérance désactivée
fr_ca: Itinérance désactivée
he: הנדידה כבויה
hi: रोमिंग बंद
hr: Roaming isključen
hu: Roaming ki
id: Roaming Mati
it: Roaming: no
ja: ローミングオフ
kk: Роуминг өшірулі
ko: 로밍 끔
lt: Tarptinklinis ryšys išjungtas
ms: Perayauan Tidak Aktif
nl: Roaming uit
no: Roaming av
pl: Roaming wył.
pt_br: Roaming Desativado
pt_pt: Roaming desativado
ro: Roaming inactiv
ru: Роуминг выкл.
sk: Roaming Vyp.
sl: Podatkovno gostovanje je izklopljeno
sv: Roaming av
th: การโรมมิ่งปิด
tr: Dolaşım Kapalı
uk: Роумінг вимк.
vi: Chuyển vùng: Tắt
zh_cn: 漫游已关闭
zh_hk: 已關閉漫遊
zh_tw: 關閉漫遊

# CELLULAR_DIAGNOSTICS_TITLE
source: Cellular Diagnostics
ar: التشخيصات الخلوية
bg: Диагностика на мобилна връзка
ca: Diagnòstic de la xarxa mòbil
cs: Mobilní diagnostika
da: Mobildiagnosticering
de: Mobilfunkdiagnose
el: Διαγνωστικά κινητού δικτύου
es: Diagnóstico de datos móviles
es_419: Diagnóstico de la red celular
fi: Mobiiliyhteyden vianmääritys
fr: Diagnostic de réseau cellulaire
fr_ca: Diagnostic de connexion cellulaire
he: כלי אבחון לרכיב הסלולרי
hi: मोबाइल डायग्नॉस्टिक
hr: Dijagnostika mobilnih podataka
hu: Mobilhálózati diagnosztika
id: Diagnostik Seluler
it: Diagnosi cellulare
ja: モバイル通信診断
kk: Ұялы байланыс диагностикасы
ko: 셀룰러 진단
lt: Mobiliojo ryšio diagnostika
ms: Diagnostik Selular
nl: Diagnose van mobiel netwerk
no: Mobildiagnostikk
pl: Diagnostyka połączenia komórkowego
pt_br: Diagnóstico da Rede Celular
pt_pt: Diagnóstico da ligação à rede móvel
ro: Diagnoză celulară
ru: Диагностика сотовой связи
sk: Diagnostika mobilného rozhrania
sl: Diagnostika mobilnega omrežja
sv: Mobilnätsdiagnos
th: การวินิจฉัยเซลลูลาร์
tr: Hücresel Tanıları
uk: Стільникова діагностика
vi: Chẩn đoán mạng di động
zh_cn: 蜂窝网络诊断
zh_hk: 流動網絡診斷
zh_tw: 行動網路診斷

# ESIM_ACTIVATION_DEVICE_NOT_SUPPORTED_MESSAGE
source: This eSIM cannot be set up on your iPad.
ar: لا يمكن إعداد هذه الشريحة الإلكترونية على iPad.
bg: Тази eSIM карта не може да бъде настроена на вашия iPad.
ca: No es pot configurar l’eSIM a l’iPad.
cs: Tuto eSIM nelze na vašem iPadu nastavit.
da: Dette eSIM kan ikke indstilles på din iPad.
de: Diese eSIM kann auf deinem iPad nicht eingerichtet werden.
el: Αυτή η κάρτα eSIM δεν είναι δυνατό να διαμορφωθεί στο iPad σας.
es: No se puede configurar esta eSIM en tu iPad.
es_419: Esta eSIM no puede configurarse en tu iPad.
fi: Tätä eSIMiä ei voida ottaa käyttöön iPadissasi.
fr: Cette eSIM ne peut pas être configurée sur votre iPad.
fr_ca: Cette eSIM ne peut pas être configurée sur votre iPad.
he: לא ניתן להגדיר את ה-eSIM ב-iPad.
hi: यह eSIM आपके iPad पर सेटअप नहीं किया जा सकता।
hr: Ovaj eSIM ne može se podesiti na vašem iPadu.
hu: Ez az eSIM nem állítható be az Ön iPadjén.
id: eSIM ini tidak dapat diatur di iPad Anda.
it: La eSIM non può essere configurata sul tuo iPad.
ja: このiPadではこのeSIMを設定できません。
kk: Бұл eSIM картаны iPad құрылғыңызда баптау мүмкін емес.
ko: 이 eSIM은 사용자의 iPad에 설정할 수 없습니다.
lt: Šios „eSIM“ kortelės nustatyti jūsų „iPad“ įrenginyje negalima.
ms: eSIM ini tidak boleh disediakan pada iPad anda.
nl: Deze e‑sim kan niet worden geconfigureerd op je iPad.
no: Denne eSIM-en kan ikke brukes på iPaden din.
pl: Tej karty eSIM nie można skonfigurować na Twoim iPadzie.
pt_br: Não é possível configurar este eSIM no seu iPad.
pt_pt: Este eSIM não pode ser configurado no seu iPad.
ro: Acest eSIM nu poate fi configurat pe iPad‑ul dvs.
ru: Эту карту eSIM невозможно настроить на Вашем iPad.
sk: Túto eSIM nie je možné nastaviť na vašom iPade.
sl: Te kartice eSIM ni mogoče nastaviti v vašem iPadu.
sv: Detta eSIM kan inte konfigureras på din iPad.
th: ไม่สามารถตั้งค่า eSIM นี้บน iPad ของคุณได้
tr: Bu eSIM iPad’inizde ayarlanamıyor.
uk: Цю eSIM‑картку неможливо налаштувати на вашому iPad.
vi: Không thể thiết lập eSIM này trên iPad của bạn.
zh_cn: 此eSIM在你的iPad上不可设置。
zh_hk: 無法在你的iPad設定此eSIM。
zh_tw: 無法在你的iPad上設定此eSIM。

# RELIABLE_NETWORK_FALLBACK_SWITCH_WIFI
source: Wi-Fi Assist
ar: مساعد Wi-Fi
bg: Подпомагане на Wi-Fi
ca: Assistent de la Wi‑Fi
cs: Asistent Wi‑Fi
da: Hjælp til Wi-Fi
de: WLAN-Unterstützung
el: Βοήθεια Wi-Fi
es: Asistencia para Wi-Fi
es_419: Asistencia para Wi-Fi
fi: Wi‑Fi-apuri
fr: Assistance Wi-Fi
fr_ca: Assistance Wi-Fi
he: סיוע לרשת אלחוטית
hi: वाई-फ़ाई सहायता
hr: Pomoć za Wi-Fi
hu: Wi-Fi-asszisztens
id: Bantuan Wi-Fi
it: Assistenza Wi-Fi
ja: Wi-Fiアシスト
kk: Wi-Fi көмекшісі
ko: Wi‑Fi 지원
lt: „Wi-Fi“ pagalba
ms: Wi-Fi Dibantu
nl: Wifi-assistentie
no: Wi‑Fi-hjelp
pl: Asysta Wi‑Fi
pt_br: Assistência ao Wi-Fi
pt_pt: Apoio ao Wi‑Fi
ro: Asistență Wi-Fi
ru: Помощь Wi‑Fi
sk: Asistent Wi-Fi
sl: Pomočnik za Wi-Fi
sv: Wi-Fi-assistans
th: ช่วยเหลือ Wi‑Fi
tr: Wi-Fi Destek
uk: Підмога Wi‑Fi
zh_cn: Wi-Fi助理
zh_hk: Wi-Fi輔助
zh_tw: Wi-Fi輔助

# ESIM_ACTIVATION_FAILED_ACTION_TITLE
source: Unable to Set Up eSIM
ar: غير قادر على إعداد الشريحة الإلكترونية
bg: Неуспешно настройване на eSIM карта
ca: Error en configurar l’eSIM
cs: eSIM nelze nastavit
da: Kan ikke indstille eSIM
de: Konfiguration von eSIM nicht möglich
el: Δεν είναι δυνατή η διαμόρφωση κάρτας eSIM
es: No se puede configurar la eSIM
es_419: No se pudo configurar la eSIM
fi: eSIMiä ei voida ottaa käyttöön
fr: Impossible de configurer l’eSIM
fr_ca: Impossible de configurer l’eSIM
he: לא ניתן להגדיר את ה-eSIM
hi: eSIM सेटअप करने में असमर्थ
hr: eSIM se ne može podesiti
hu: Az eSIM beállítása nem sikerült
id: Tidak Dapat Mengatur eSIM
it: Impossibile configurare la eSIM
ja: eSIMを設定できません
kk: eSIM картаны баптау мүмкін емес
ko: eSIM을 설정할 수 없음
lt: Nepavyko nustatyti „eSIM“
ms: Gagal Menyediakan eSIM
nl: E‑sim kan niet worden geconfigureerd
no: Kan ikke konfigurere eSIM
pl: Nie można skonfigurować eSIM
pt_br: Não foi possível configurar o eSIM
pt_pt: Não é possível configurar o eSIM
ro: eSIM‑ul nu a putut fi configurat
ru: Сбой настройки eSIM
sk: eSIM nie je možné nastaviť
sl: Kartice eSIM ni mogoče nastaviti
sv: Det gick inte att ställa in eSIM
th: ไม่สามารถตั้งค่า eSIM ได้
tr: eSIM Ayarlanamıyor
uk: Не вдалося налаштувати eSIM
vi: Không thể thiết lập eSIM
zh_cn: 无法设置eSIM
zh_hk: 無法設定eSIM
zh_tw: 無法設定eSIM

# APP_DATA_USAGE
source: Cellular Data
ar: البيانات الخلوية
bg: Мобилни данни
ca: Dades mòbils
cs: Mobilní data
da: Mobildata
de: Mobile Daten
el: Δεδομένα κινητού δικτύου
es: Datos móviles
es_419: Datos celulares
fi: Mobiilidata
fr: Données cellulaires
fr_ca: Données cellulaires
he: נתונים סלולריים
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobiladat-forgalom
id: Data Seluler
it: Dati cellulare
ja: モバイルデータ通信
kk: Ұялы деректер
ko: 셀룰러 데이터
lt: Mobiliojo ryšio duomenys
ms: Data Selular
nl: Mobiele data
no: Mobildata
pl: Dane komórkowe
pt_br: Dados Celulares
pt_pt: Dados móveis
ro: Date celulare
ru: Сотовые данные
sk: Mobilné dáta
sl: Mobilni podatki
sv: Mobildata
th: ข้อมูลเซลลูลาร์
tr: Hücresel Veri
uk: Стільникові дані
vi: Dữ liệu di động
zh_cn: 蜂窝数据
zh_hk: 流動數據
zh_tw: 行動數據

# USE_WIRELESS_DATA
source: Use Data for:
ar: استخدام البيانات لـ:
bg: Използване на данни за:
ca: Utilitza dades per:
cs: Využití mobilních dat:
da: Brug data til:
de: Daten verwenden für:
el: Χρήση δεδομένων για:
es: Usar datos para:
es_419: Usar datos para:
fi: Käytä mobiilidataa:
fr: Utiliser les données pour :
fr_ca: Utiliser les données pour :
he: ניתן להשתמש בנתונים עבור:
hi: निम्नलिखित के लिए डेटा उपयोग करें :
hr: Koristi podatke za:
hu: Adatkapcsolat használata a következőhöz:
id: Gunakan Data untuk:
it: Utilizza dati per:
ja: データ通信を使用:
kk: Төмендегілер үшін деректерді пайдаланыңыз:
ko: 데이터 사용:
lt: Naudoti duomenis:
ms: Gunakan Data untuk:
nl: Gebruik gegevens voor:
no: Bruk data for:
pl: Używaj danych dla:
pt_br: Usar Dados para:
pt_pt: Usar dados para:
ro: Utilizați date pentru:
ru: Данные для:
sk: Použiť dáta pre:
sl: Uporabi podatke za:
sv: Använd data för:
th: ใช้ข้อมูลสำหรับ:
tr: Veriyi Şunun için Kullan:
uk: Використовувати дані для:
vi: Sử dụng dữ liệu cho:
zh_cn: 将数据用于：
zh_hk: 數據用於：
zh_tw: 將數據用於：

# CELLULAR_PLAN_STATUS_DATE_TITLE
source: Last Updated
ar: آخر تحديث
bg: Последно обновяване
ca: Darrera actualització
cs: Poslední aktualizace
da: Sidst opdateret
de: Zuletzt aktualisiert
el: Πιο πρόσφατη ενημέρωση
es: Última actualización
es_419: Última actualización
fi: Viimeksi päivitetty
fr: Dernière mise à jour
fr_ca: Dernière mise à jour
he: עודכן לאחרונה
hi: अंतिम बार अपडेट किया गया
hr: Posljednji put ažurirano
hu: Utoljára frissítve
id: Terakhir Diperbarui
it: Ultimo aggiornamento
ja: 前回の更新
kk: Соңғы жаңарту
ko: 최근 업데이트 날짜
lt: Paskutinį kartą atnaujinta
ms: Kemas Kini Terakhir
nl: Laatst bijgewerkt
no: Sist oppdatert
pl: Uaktualnione
pt_br: Última Atualização
pt_pt: Última atualização
ro: Ultima actualizare
ru: Последнее обновление
sk: Posledná aktualizácia
sl: Nazadnje posodobljeno
sv: Senast uppdaterad
th: อัปเดตล่าสุด
tr: Son Güncelleme
uk: Востаннє оновлено
vi: Cập nhật lần cuối
zh_cn: 上次更新
zh_hk: 上次更新：
zh_tw: 上次更新：

# CURRENT_DATA_PERIOD
source: Current Period
ar: المدة الحالية
bg: Текущ период
ca: Període actual
cs: Aktuální období
da: Aktuel periode
de: Aktueller Zeitraum
el: Τρέχουσα περίοδος
es: Periodo actual
es_419: Periodo actual
fi: Kuluva jakso
fr: Période en cours
fr_ca: Période en cours
he: מחזור החיוב הנוכחי
hi: वर्तमान अवधि
hr: Trenutačni period
hu: Jelenlegi periódus
id: Periode Saat Ini
it: Periodo attuale
ja: 現在までの合計
kk: Ағымдағы кезең
ko: 현재 사용량
lt: Dabartinis laikotarpis
ms: Tempoh Semasa
nl: Huidige periode
no: Denne perioden
pl: Obecny okres
pt_br: Período Atual
pt_pt: Período atual
ro: Perioada actuală
ru: Текущий период
sk: Aktuálne obdobie
sl: Trenutno obdobje
sv: Aktuell period
th: รอบเวลาปัจจุบัน
tr: Şu Anki Dönem
uk: Поточний період
vi: Thời gian hiện tại
zh_cn: 本期总用量
zh_hk: 本期間
zh_tw: 目前期間

# ADD_ON_PLAN_ALERT_BODY_%@
source: %@ would like to access information about your iPhone and this iPad to install a cellular plan.
ar: يرغب %@ في الوصول إلى معلومات عن iPhone وهذا الـ iPad لتثبيت باقة خلوية.
bg: %@ изисква достъп до информацията за вашия iPhone и този iPad, за да инсталира мобилен план.
ca: %@ vol accedir a la informació sobre el teu iPhone i aquest iPad per instal·lar un pla mòbil.
cs: Operátor %@ žádá o přístup k informacím o vašem iPhonu a o tomto iPadu, aby mohl nainstalovat mobilní tarif.
da: %@ vil have adgang til oplysninger om din iPhone og denne iPad for at installere et mobilabonnement.
de: „%@“ möchte auf Informationen über dein iPhone und dieses iPad zugreifen, um einen Mobilfunktarif zu installieren.
el: Αίτημα από «%@» για πρόσβαση σε πληροφορίες σχετικά με το iPhone και το iPad σας προκειμένου να εγκαταστήσει ένα πρόγραμμα κινητού δικτύου.
es: %@ quiere acceder a la información sobre tu iPhone y este iPad para instalar un plan móvil.
es_419: %@ quiere acceder a información sobre tu iPhone y este iPad para instalar un plan celular.
fi: %@ haluaa käyttää iPhoneasi ja tätä iPadia koskevia tietoja mobiililiittymän asentamista varten.
fr: %@ souhaite accéder aux informations de votre iPhone et de cet iPad pour installer un forfait cellulaire.
fr_ca: %@ souhaite accéder à des informations concernant votre iPhone et cet iPad pour installer un forfait cellulaire.
he: ‏%@ רוצה לגשת למידע על ה-iPhone שלך ו-iPad זה כדי להתקין תוכנית סלולרית.
hi: %@ एक मोबाइल प्लान इंस्टॉल करने के लिए आपके iPhone और इस iPad की जानकारी ऐक्सेस करना चाहता है।
hr: %@ želi pristupiti informacijama o vašem iPhoneu i ovom iPadu radi instaliranja podatkovnog plana.
hu: A(z) %@ hozzá szeretne férni az Ön iPhone-jára és erre az iPadre vonatkozó információkhoz egy mobil-előfizetés telepítése érdekében.
id: %@ ingin mengakses informasi mengenai iPhone Anda dan iPad ini untuk menginstal paket seluler.
it: %@ vuole accedere a informazioni relative ad iPhone e iPad per installare un piano cellulare.
ja: %[tt]@は、モバイル通信プランをインストールするために、お使いのiPhoneとこのiPadに関する情報へのアクセスを求めています。
kk: Осы iPad құрылғысына ұялы тарифтік жоспарды орнату үшін %@ iPhone құрылғысы туралы деректерге қол жеткізгісі келеді.
ko: 셀룰러 요금제를 설치하기 위해 %@에서 사용자의 iPhone 및 iPad 관련 정보에 접근하려고 합니다.
lt: „%@“ prašo prieigos prie informacijos apie jūsų „iPhone“ ir šį „iPad“, kad įdiegtų mobiliojo ryšio planą.
ms: %@ mahu mengakses maklumat tentang iPhone anda dan iPad ini untuk memasang pelan selular.
nl: %@ wil toegang tot informatie over je iPhone en deze iPad om een mobiel abonnement te installeren.
no: %@ vil ha tilgang til informasjon om iPhonen din og denne iPaden for å installere et mobilabonnement.
pl: %@ chce uzyskać dostęp do informacji o Twoim iPhonie i tym iPadzie, aby zainstalować plan komórkowy.
pt_br: %@ deseja acessar informações sobre o seu iPhone e este iPad para instalar um plano celular.
pt_pt: A %@ gostaria de aceder a informação acerca do seu iPhone e deste iPad para instalar um plano de serviço móvel.
ro: %@ ar dori să acceseze informații despre iPhone‑ul dvs. și despre acest iPad pentru a instala un plan celular.
ru: %@ хочет получить доступ к данным о Вашем iPhone и этом iPad, чтобы установить сотовый тариф.
sk: %@ žiada o prístup k informáciám o vašom iPhone a tomto iPade na inštaláciu mobilného programu.
sl: %@ želi dostopati do informacij o vašem iPhonu in tem iPadu za namestitev mobilnega paketa.
sv: %@ vill få tillgång till information om din iPhone och denna iPad för att kunna installera ett mobilabonnemang.
th: %@ ต้องการที่จะเข้าถึงข้อมูลเกี่ยวกับ iPhone ของคุณและ iPad เครื่องนี้เพื่อติดตั้งแผนบริการเซลลูลาร์
tr: %@ bir hücresel plan yüklemek için iPhone’unuz ve bu iPad ile ilgili bilgiye erişmek istiyor.
uk: %@ хоче отримати доступ до інформації про ваш iPhone і цей iPad, щоб інсталювати стільниковий план.
vi: %@ muốn truy cập thông tin về iPhone của bạn và iPad này để cài đặt gói cước di động.
zh_cn: %@想要访问你iPhone和此iPad的信息以安装蜂窝号码。
zh_hk: %@想取用你的iPhone和此iPad的資料以安裝流動網絡計劃。
zh_tw: %@想要取用你的iPhone和此iPad的資訊來安裝行動方案。

# CELLULAR_CHOOSE_NETWORK
source: Select Carrier
ar: تحديد شركة الاتصالات
bg: Избор на оператор
ca: Selecciona l’operador
cs: Vybrat operátora
da: Vælg operatør
de: Netzbetreiber auswählen
el: Επιλογή φορέα
es: Seleccionar operador
es_419: Selecciona un operador
fi: Valitse operaattori
fr: Sélectionner un opérateur
fr_ca: Sélectionner un opérateur
he: בחירת מפעיל סלולרי
hi: कैरियर चुनें
hr: Odaberi operatera
hu: Szolgáltató kiválasztása
id: Pilih Operator
it: Seleziona gestore
ja: 通信事業者を選択
kk: Ұялы байланыс операторын таңдау
ko: 이동통신사 선택
lt: Pasirinkti operatorių
ms: Pilih Pembawa
nl: Selecteer aanbieder
no: Velg operatør
pl: Wybierz operatora
pt_br: Selecione a Operadora
pt_pt: Selecionar operadora
ro: Selectați operatorul
ru: Выбор оператора
sk: Vybrať operátora
sl: Izbira operaterja
sv: Välj leverantör
th: เลือกผู้ให้บริการ
tr: Operatör Seç
uk: Вибір оператора
vi: Chọn nhà cung cấp
zh_cn: 选择运营商
zh_hk: 選擇電訊商
zh_tw: 選取電信業者
